Repository: arawako/openlanhouse
Catalog: openlh-server/po/*.po
Languages: pt_br

source: Machine Usage (Pre-Paid)
pt_br: Uso de máquina (pré-pago)

source: Debt Paid
pt_br: Débito pago

source: Cash in: %0.2f, Cash out: %0.2f
pt_br: Entrada: %0.2f, Saída: %0.2f

source: Unlimited
pt_br: Não limitado

source: This user has enough credit to pay the debt, want you to use the credits to pay the bill?
pt_br: Esse usuário possui creditos suficientes para pagar a conta, você deseja usar os créditos para pagar a dívida?

source: <b><big>Are you sure you want to permanently delete '%s' Category?</big></b> if you delete this category, it will be permanently lost
pt_br: <b><big>Você deseja mesmo deletar permanentemente a categoria '%s'?</big></b> Se você deletar essa categoria, ela será permanentemente perdida

source: <b><big>Unable to shutdown machine</big></b> This machine is not available
pt_br: <b><big>Impossível desligar a máquina</big></b> Essa máquina não está disponível

source: <b><big>Unable to reboot machine</big></b> This machine is not available
pt_br: <b><big>Impossível reiniciar a máquina</big></b> Essa máquina não está disponível

source: <b><big>Unable to logout machine</big></b> This machine is not available
pt_br: <b><big>Impossível bloquear a máquina</big></b> Essa máquina não está disponível

source: <b><big>Unable to quit openlanhouse</big></b> This machine is not available
pt_br: <b><big>Falha ao fechar o openlanhouse</big></b> Essa máquina não está disponível

source: Source
pt_br: Origem

source: Time elapsed
pt_br: Tempo decorrido

source: Time left
pt_br: Tempo restante

source: Total to pay
pt_br: Total à pagar

source: Nick
pt_br: Apelido

source: Name
pt_br: Nome

source: Credit
pt_br: Crédito

source: Day
pt_br: Dia

source: Hour
pt_br: Hora

source: Type
pt_br: Tipo

source: Value
pt_br: Valor

source: Start time
pt_br: Tempo inicial

source: End time
pt_br: Tempo final
