Repository: arawako/openlanhouse
Catalog: openlh-server/po/*.po
Languages: pt_br

source: LAN House Manager for Gnome Desktop
pt_br: Gerenciador de LAN House para o Ambiente Gnome

source: OpenLanhouse Server
pt_br: OpenLanhouse Servidor

source: Abbreviation of currency
pt_br: Abreviação do dinheiro

source: Allow login with ticket code into clients.
pt_br: Permite entrada com ingresso nos clientes.

source: Allow login with user and password into clients.
pt_br: Permite entrada com usuário e senha nos clientes.

source: Allow use notifications popups
pt_br: Permite usar popups de notificação

source: Allow use notifications to show alerts and informations.
pt_br: Permite usar notificações para exibir alertas e informações.

source: Applications to be closed after finishing the session
pt_br: Aplicações que serão fechadas apos a sessão ser finalizada.

source: Applications to be closed after finishing the session.
pt_br: Aplicações que serão fechadas apos a sessão ser finalizada.

source: Columns visible in Cash flow treeview
pt_br: Colunas Visíveis no Movimento do Caixa

source: Columns visible in Cash flow treeview.
pt_br: Colunas Visíveis no Movimento do Caixa.

source: Columns visible in Open Debts Machine treeview
pt_br: Colunas visíveis na lista de dividas abertas de máquinas

source: Columns visible in Open Debts Machine treeview.
pt_br: Colunas visíveis na lista de dividas abertas de máquinas.

source: Columns visible in Open Debts Other treeview
pt_br: Colunas visíveis na lista de outras dividas abertas

source: Columns visible in Open Debts Other treeview.
pt_br: Colunas visíveis na lista de outras dívidas abertas.

source: Columns visible in machines treeview
pt_br: Colunas visíveis das Máquinas

source: Columns visible in machines treeview.
pt_br: Colunas visíveis das Máquinas.

source: Columns visible in users treeview
pt_br: Colunas visíveis na lista de usuários

source: Columns visible in users treeview.
pt_br: Colunas visíveis na lista de usuários.

source: Current on: sqlite, mysql and postgres.
pt_br: No momento: sqlite, mysql e postgres.

source: Custom file path to sqlite database
pt_br: Local personalizado para o arquivo de banco de dados

source: Custom welcome message
pt_br: Mensagem personalizada de Boas Vindas

source: Custom welcome message, to show this message 'default_welcome_msg' needs be false.
pt_br: Mensagem personalizada de Boas Vindas, para exibir essa mensagem 'default_welcome_msg' precisa ser falso.

source: Database engine
pt_br: Motor do banco de dados

source: Database hostname
pt_br: Host do banco de dados

source: Database name
pt_br: Nome do banco de dados

source: If case true, Side Bar will be show
pt_br: Se caso verdadeiro, a Barra Lateral será exibida

source: If case true, Status Bar will be show
pt_br: Se caso verdadeiro, a Barra de Status será exibida

source: If case true, Toolbar will be show
pt_br: Se caso verdadeiro, a Barra de Ferramentas será exibida

source: If true, applications will closed after finishing the session
pt_br: Se caso verdadeiro, aplicações serão fechadas depois que fechar a sessão

source: If true, applications will closed after finishing the session.
pt_br: Se caso verdadeiro, aplicações serão fechadas depois que fechar a sessão.

source: If true, show background image into screen, 'background_path' must be specified.
pt_br: Se caso verdadeiro, mostra imagem de fundo na tela, 'background_path' precisa ser especificado.

source: If true, show default welcome message
pt_br: Se caso verdadeiro, mostra a mensagem de boas vindas padrão

source: If true, show default welcome message, if false, show custom welcome message.
pt_br: Se caso verdadeiro, mostra a mensagem de boas vindas padrão, se caso falso, mostra a mensagem de boas vindas personalizada

source: If true, show logo image into screen, 'logo_path' must be specified.
pt_br: Se verdadeiro, mostra a imagem de logo na tela, 'logo_path', precisa ser especificado.

source: If true, the main window is maximized.
pt_br: Se verdadeiro, a janela principal será maximizada.

source: Kind of money used in the Cyber Cafe
pt_br: Timpo de dinheiro usado no Cyber Café

source: Login suport into clients.
pt_br: Suporte a login nos clientes.

source: Main window X position
pt_br: Posição X na janela principal.

source: Main window X position.
pt_br: Posição X na janela principal.

source: Main window Y position
pt_br: Posição Y na janela principal

source: Main window Y position.
pt_br: Posição Y na janela principal.

source: Main window height
pt_br: Altura da janela principal

source: Main window height.
pt_br: Altura da janela principal.

source: Main window maximization state
pt_br: Estado de maximização da janela principal

source: Main window width
pt_br: Largura da janela principal

source: Main window width.
pt_br: Largura da janela principal.

source: Page selected number
pt_br: Número da página selecionada

source: Page selected number.
pt_br: Número da página selecionada.

source: Password used to auth in the database server
pt_br: Senha usada para autenticação no servidor de banco de dados

source: Path to background image file
pt_br: Localização para a imagem de fundo

source: Path to background image file.
pt_br: Localização para a imagem de fundo.

source: Path to logo image file
pt_br: Localização para a imagem de logo

source: Path to logo image file.
pt_br: Localização para a imagem de logo.

source: Port to Listen in the network
pt_br: Porta usada para a escuta na rede

source: Port used to connect into database server
pt_br: Porta usada para conectar no servidor de banco de dados

source: Price per hour
pt_br: Preço por hora

source: Show Side Bar
pt_br: Mostrar Barra de Lateral

source: Show Status Bar
pt_br: Mostrar Barra de Status

source: Show Toolbar
pt_br: Mostrar Barra de Ferramentas

source: Show background image into screen
pt_br: Mostrar imagem de fundo na tela

source: Show logo image into screen
pt_br: Mostrar imagem de logo na tela

source: Size of ticket code
pt_br: Tamanho do código do ingresso

source: The email of Administrator
pt_br: O Email do Administrador

source: The name for Cyber Cafe
pt_br: O nome para o Cyber Café

source: The name used to identify the Cyber Cafe.
pt_br: O nome usado para identificar o Cyber Café.

source: Ticket suport into clients.
pt_br: Suporte a ingressos nos clientes.

source: Use psyco to python speed up.
pt_br: Usar psyco para o acelerar o python.

source: Username used to auth in the database server
pt_br: Usuário usado para autenticação no servidor de banco de dados

source: When set to false, causes start only as a tray icon with the window hidden.
pt_br: Quando é Falso, Inicia apenas na bandeija com a janela escondida.

source: Whether the window is visible
pt_br: Quando a janela está visível

source: <b><big>Add Credit</big></b>
pt_br: <b><big>Adicionar Crédito</big></b>

source: Add Credit
pt_br: Adicionar Crédito

source: Notes (optional):
pt_br: Notas (opcional):

source: _Credit:
pt_br: _Crédito:

source: _Estimated time:
pt_br: _Tempo Estimado:

source: <big><b>The Machines are automatically added</b></big> The machines are automatically added, so it is unnecessary to add them manually.
pt_br: <big><b>As máquinas são automaticamente adicionadas</b></big> As máquinas são automaticamente adicionadas, então é desnecessário adiciona-las manualmente.

source: Add Machine - OpenLanhouse
pt_br: Adicionar Máquina - OpenLanhouse

source: _Add Manualy
pt_br: _Adicionar Manualmente

source: _Description:
pt_br: _Descrição:

source: _Name:
pt_br: _Nome:

source: <b><big>Add Time</big></b>
pt_br: <b><big>Adicionar Tempo</big></b>

source: _Price:
pt_br: _Preço:

source: _Time:
pt_br: _Tempo:

source: <b><span color='red'>Nick already exists</span></b>
pt_br: <b><span color='red'>O apelido já existe</span></b>

source: <b>Initial Credit</b>
pt_br: <b>Crédito Inicial</b>

source: <b>Locale</b>
pt_br: <b>Local</b>

source: <b>Miscellaneus</b>
pt_br: <b>Diversos</b>

source: <b>Password</b>
pt_br: <b>Senha</b>

source: C_onfirm password:
pt_br: C_onfirmar senha:

source: New User - OpenLanhouse
pt_br: Novo Usuário - OpenLanhouse

source: _Address:
pt_br: _Endereço:

source: _Birth:
pt_br: _Data de nascimento:

source: _City:
pt_br: _Cidade:

source: _Full Name:
pt_br: _Nome Completo:

source: _Identity:
pt_br: _Identidade:

source: _Nick:
pt_br: _Apelido:

source: _Observation:
pt_br: _Observação:

source: _Password:
pt_br: _Senha:

source: _Responsible:
pt_br: _Responsável

source: _Show password
pt_br: _Mostrar senha

source: _State/Province:
pt_br: _Estado:

source: _Telephone:
pt_br: _Telefone:

source: A_fter:
pt_br: _Depois:

source: Block machine
pt_br: Bloquear máquina

source: Shutdown Reboot
pt_br: Desligar Reiniciar

source: <b>Warning:</b> User not found
pt_br: <b>Atenção:</b> Usuário não encontrado

source: In Out
pt_br: Entrada Saída

source: New Cash Flow Item
pt_br: Nova entrada no movimento do Caixa

source: _Notes:
pt_br: _Notas:

source: _Type:
pt_br: _Tipo:

source: _User:
pt_br: _Usuário

source: _Value:
pt_br: _Valor:

source: <b><big>Clear History</big></b>
pt_br: <b><big>Limpar Histórico</big></b>

source: All Months January February March April May June July August September October November December
pt_br: Todos Meses Janeiro Fevereiro Março Abril Maio Junho Julho Agosto Setembro Outubro Novembro Dezembro

source: Clear History
pt_br: Limpar Histórico

source: _All Entries
pt_br: _Todas Entradas

source: of
pt_br: de

source: Edit Applications
pt_br: Editar Aplicações

source: User Editor - OpenLanhouse
pt_br: Editor de usuários - OpenLanhouse

source: _Filter:
pt_br: _Filtro:

source: <b>Description:</b>
pt_br: <b>Descrição:</b>

source: <b>Last User:</b>
pt_br: <b>Último Usuário</b>

source: <b>Name:</b>
pt_br: <b>Nome:</b>

source: <b>Source:</b>
pt_br: <b>Origem:</b>

source: <b>C_ategories</b>
pt_br: <b>C_ategorias</b>

source: <b>Mode</b>
pt_br: <b>Modo</b>

source: <b>_Filter</b>
pt_br: <b>_Filtro</b>

source: <big><b>New machines were found</b></big>
pt_br: <big><b>Novas máquinas foram encontradas</b></big>

source: Add New User Into Database
pt_br: Adicionar Novo Usuário no Banco de dados

source: C_ategories:
pt_br: C_ategorias:

source: Change Password
pt_br: Mudar senha

source: Change password
pt_br: Mudar senha

source: Columns
pt_br: Colunas

source: Create a new machine
pt_br: Criar uma nova máquina

source: Create a new user
pt_br: Criar um novo usuário

source: D_ay:
pt_br: D_ia:

source: January February March April May June July August September October November December
pt_br: Janeiro Fevereiro Março Abril Maio Junho Julho Agosto Setembro Outubro Novembro Dezembro

source: M_onth:
pt_br: M_ês:

source: Machine
pt_br: Máquina

source: Machine usage Other
pt_br: Uso de máquina Outro

source: New machines were found
pt_br: Novas máquinas foram encontradas

source: OpenLanhouse - Server
pt_br: OpenLanhouse - Servidor

source: Show _Status Bar
pt_br: Mostrar Barra de Status

source: Show _Toolbar
pt_br: Mostrar Barra de Ferramentas

source: Show manager
pt_br: Mostrar gerenciador

source: Some non-registered machines have been found. Please register them so they can be used.
pt_br: Algumas máquinas não registradas foram encontradas. Por favor registre então para serem usadas.

source: Window
pt_br: Janela

source: _Add Credit
pt_br: _Adicionar Crédito

source: _Add Time
pt_br: _Adicionar Tempo

source: _Block
pt_br: _Bloquear

source: _Cash Flow
pt_br: _Movimento do Caixa

source: _Classic View
pt_br: _Visualização Clássica

source: _Clear History
pt_br: _Limpar Histórico

source: _Daily
pt_br: _Diário

source: _Day:
pt_br: _Dia:

source: _Edit
pt_br: _Editar

source: _File
pt_br: _Arquivo

source: _Help
pt_br: _Ajuda

source: _Insert Credit
pt_br: _Inserir Crédito

source: _Layout
pt_br: _Visualização

source: _Machines
pt_br: _Máquinas

source: _Monthly
pt_br: _Mensalmente

source: _Open Debts
pt_br: _Dívidas Abertas

source: _Paid
pt_br: _Pago

source: _Register
pt_br: _Registrar

source: _Remove Credit
pt_br: _Remover Crédito

source: _Remove Time
pt_br: _Remover Tempo

source: _Side Bar View
pt_br: _Visualização com Barra Lateral

source: _Ticket
pt_br: _Ingresso

source: _Tools
pt_br: _Ferramentas

source: _Unblock
pt_br: _Desbloquear

source: _User
pt_br: _Usuário

source: _Users
pt_br: _Usuários

source: _View
pt_br: _Ver

source: _View History
pt_br: _Ver Histórico

source: _Year:
pt_br: _Ano:

source: <b>Ticket</b>
pt_br: <b>Ingresso</b>

source: <b>Time</b>
pt_br: <b>Tempo</b>

source: Ticket Generator
pt_br: Gerador de Ingressos

source: Total to _Pay:
pt_br: Total à Pagar:

source: _Code:
pt_br: _Código:

source: _Hourly rate:
pt_br: _Taxa horária

source: <b>Author:</b>
pt_br: <b>Autor:</b>

source: <b>Authentication</b>
pt_br: <b>Autenticação</b>

source: <b>Lock Screen</b>
pt_br: <b>Tela de Bloqueio</b>

source: <b>Session Finishing</b>
pt_br: <b>Finalizando Sessão</b>

source: <b>Welcome Message</b>
pt_br: <b>Mensagem de Boas Vindas</b>

source: <small><i>%n will be replaced by hostname</i></small>
pt_br: <small><i>%n será trocado pelo nome da máquina</i></small>

source: Actions
pt_br: Ações

source: C_ustom:
pt_br: _Personalizado:

source: OpenLanhouse - Server Preferences
pt_br: OpenLanhouse - Preferências do Servidor

source: _Administrator email:
pt_br: _E-Mail do Administrador:

source: _Background:
pt_br: _Fundo:

source: _Close applications after the end of session
pt_br: _Fechar aplicações depois que a sessão for finalizada

source: _Currency:
pt_br: _Moeda:

source: _Default: "Welcome"
pt_br: _Padrão: "Bem Vindo"

source: _Edit Applications
pt_br: _Editar Aplicações

source: _General
pt_br: _Geral

source: _Login support
pt_br: _Suporte à logins

source: _Price hour:
pt_br: _Preço por hora:

source: _Ticket support
pt_br: _Suporte à ingressos

source: name for lanhouse network
pt_br: name para rede de lanhouse

source: <b><big>Remove Credit</big></b>
pt_br: <b><big>Remover crédito</big></b>

source: Credit to _remove:
pt_br: Crédito à _remover:

source: Current _Credit:
pt_br: _Crédito atual:

source: Remove Credit
pt_br: Remover Crédito

source: <b><big>Remove Time</big></b>
pt_br: <b><big>Remover Tempo</big></b>

source: <big><b>Specify the price per hour</b></big> The price per hour is not yet defined, please define it
pt_br: <big><b>Especifique o preço por hora</b></big> O preço por hora não está definido, por favor defina-o

source: Price per hour:
pt_br: _Preço por hora:

source: <b>User</b>
pt_br: <b>Usuário</b>

source: Pre-paid
pt_br: _Pré-Pago

source: U_nlimited
pt_br: N_ão limitado

source: Unblock machine
pt_br: Desbloquear máquina

source: _Limited
pt_br: _Limitado

source: _Registered
pt_br: _Registrado

source: _Unregistered
pt_br: _Não Registrado

source: <b>Active:</b>
pt_br: <b>Ativo:</b>

source: <b>Address:</b>
pt_br: <b>Endereço:</b>

source: <b>Birth:</b>
pt_br: <b>Data de nascimento:</b>

source: <b>City:</b>
pt_br: <b>Cidade:</b>

source: <b>Credit:</b>
pt_br: <b>Crédito:</b>

source: <b>Full Name:</b>
pt_br: <b>Nome Completo:</b>

source: <b>Identity:</b>
pt_br: <b>Identidade:</b>

source: <b>Last login at:</b>
pt_br: <b>Último login em:</b>

source: <b>Last login:</b>
pt_br: <b>Último login:</b>

source: <b>Login Count:</b>
pt_br: <b>Número de logins:</b>

source: <b>Nick:</b>
pt_br: <b>Apelido:</b>

source: <b>Observation:</b>
pt_br: <b>Observação:</b>

source: <b>Registred:</b>
pt_br: <b>Registrado:</b>

source: <b>Responsible:</b>
pt_br: <b>Responsável:</b>

source: <b>State/Province:</b>
pt_br: <b>Estado:</b>

source: <b>Telephone:</b>
pt_br: <b>Telefone:</b>

source: General
pt_br: Geral

source: Locale
pt_br: Local

source: Miscellaneus
pt_br: Extra

source: All Tickets
pt_br: Todos tickets

source: Cannot listen OpenLanHouse Server
pt_br: Não é possível colocar o OpenLanhouse Server em escuta

source: <big><b>Cannot connect into database</b></big>
pt_br: <big><b>Não foi possível conectar no banco de dados</b></big>

source: a Free LAN House Manager
pt_br: Um Gerenciador de LAN Houses livre

source: OpenLanHouse - Client
pt_br: OpenLanHouse - Cliente

source: OpenLanHouse - Administration
pt_br: OpenLanHouse - Administração

source: OpenLanhouse is free software: you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation, either version 3 of the License, or (at your option) any later version. This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the GNU General Public License for more details. You should have received a copy of the GNU General Public License along with this program. If not, see <http://www.gnu.org/licenses/>.
pt_br: O OpenLanhouse é um software livre; você pode redistribui-lo e/ou modifica-lo dentro dos termos da Licença Pública Geral GNU como publicada pela Fundação do Software Livre (FSF); na versão 3 da Licença, ou (na sua opnião) qualquer versão. Este programa é distribuido na esperança que possa ser util, mas SEM NENHUMA GARANTIA; sem uma garantia implicita de ADEQUAÇÂO a qualquer MERCADO ou APLICAÇÃO EM PARTICULAR. Veja a Licença Pública Geral GNU para maiores detalhes. Você deve ter recebido uma cópia da Licença Pública Geral GNU junto com este programa, se não, escreva para a Fundação do Software Livre(FSF) Inc., 51 Franklin St, Fifth Floor, Boston, MA 02110-1301 USA

source: Developers:
pt_br: Desenvolvedores:

source: Contributors:
pt_br: Contribuidores:

source: OpenLanhouse Website
pt_br: Site do OpenLanhouse

source: Miminize to _Tray
pt_br: Minimizar para a bandeja

source: All files
pt_br: Todos arquivos

source: Images
pt_br: Imagens

source: _No Image
pt_br: _Sem Imagem

source: None
pt_br: Nenhum

source: C_hange password
pt_br: M_udar senha

source: <b><big>Change password</big></b> To Change the password, enter the new password, retype it for verification and click <b>Change password</b>.
pt_br: <b><big>Mudar senha</big></b> Para mudar a senha, digite a nova senha, depois digite-a novamente para verificação e clique em <b>Mudar Senha</b>.

source: _New password:
pt_br: _Nova senha:

source: _Retype new password:
pt_br: _Digite a nova senha novamente:

source: %s Properties
pt_br: %s Propriedades

source: True
pt_br: Verdadeiro

source: False
pt_br: Falso

source: <b><big>Are you sure you want to block "%s" Machine?</big></b> This machine is in use and if you block it, unsaved work will be lost.
pt_br: <b><big>Você deseja mesmo bloquear a máquina "%s" ?</big></b> Essa máquina está em uso e se você bloquea-la, o trabalho não salvo será perdido.

source: The user does not have sufficient credits
pt_br: O usuário não possui créditos suficientes

source: %s %0.2f of credit
pt_br: %s %0.2f de crédito

source: User not found
pt_br: Usuário não encontrado

source: Time
pt_br: Tempo

source: Start Time
pt_br: Tempo inicial

source: End Time
pt_br: Tempo final

source: User
pt_br: Usuário

source: Unknown user
pt_br: Usuário desconhecido

source: History of %s
pt_br: Histórico de %s

source: Code
pt_br: Código

source: Price
pt_br: Preço

source: Hourly rate
pt_br: Taxa horária

source: Notes
pt_br: Notas

source: Applications
pt_br: Aplicações

source: Application name
pt_br: Nome da Aplicação

source: Loading machines
pt_br: Carregando máquinas

source: Loading users
pt_br: Carregando usuários

source: Loading OpenDebts
pt_br: Carregando Dividas abertas

source: Unknown machine
pt_br: Máquina desconhecida

source: Loading Other OpenDebts
pt_br: Carregando outras dívidas abertas

source: Loading Machine Categories
pt_br: Carregando categorias de máquinas

source: All Machines
pt_br: Todas máquinas

source: Loading User Categories
pt_br: Carregando categorias de usuários

source: All Users
pt_br: _Todos usuários

source: <b>Machine usage</b>
pt_br: <b>Uso de Máquinas</b>

source: fill me
pt_br: Preencha-me

source: <b>Other</b>
pt_br: <b>Outro</b>

source: Edit Machine
pt_br: Editar Máquina

source: <b><big>Unable to delete machine</big></b> This machine is in use
pt_br: <b><big>Não é possível deletar máquina</big></b> Essa máquina está em uso

source: <b><big>Are you sure you want to permanently delete '%s'?</big></b> if you delete this machine, it will be permanently lost
pt_br: <b><big>Você deseja mesmo excluir permanentemente '%s'?</big></b> if you delete this machine, it will be permanently lost

source: <b><big>This user has credits</big></b> do you want to return the credits?
pt_br: <b><big>Esse usuário possui créditos</big></b> você deseja devolve-los?

source: <b><big>Are you sure you want to permanently delete '%s'?</big></b> if you delete this user, it will be permanently lost
pt_br: <b><big>Você deseja mesmo deletar permanentemente '%s'?</big></b> Se você deletar esse usuário, ele será permanentemente perdido

source: <b><big>Are you sure you want to permanently delete this debt?</big></b> if you delete this debt, it will be permanently lost
pt_br: <b><big>Você deseja mesmo deletar permanentemente essa dívida?</big></b> Se você deletar essa dívida, ela será permanentemente perdida

source: <b><big>Unable to block machine</big></b> This machine is not available
pt_br: <b><big>Impossível bloquear máquina</big></b> Essa máquina não está disponível

source: <b><big>Unable to block machine</big></b> This machine already blocked
pt_br: <b><big>Impossível bloquear máquina</big></b> Essa máquina já está bloqueada

source: <b><big>Unable to unblock machine</big></b> This machine is not available
pt_br: <b><big>Impossível desbloquear máquina</big></b> Essa máquina não está disponível

source: <b><big>Unable to unblock machine</big></b> This machine already in use
pt_br: <b><big>Impossível desbloquear máquina</big></b> Essa máquina já está em uso

source: <b><big>Unable to add time</big></b> This machine is not in use.
pt_br: <b><big>Não é possível adicionar tempo</big></b> Essa máquina não está em uso.

source: <b><big>Unable to add time</big></b> This machine is not used in limited mode.
pt_br: <b><big>Não é possível adicionar tempo</big></b> Essa máquina está em modo limitado

source: <b><big>Unable to add time</big></b> This machine is unblock with ticket mode.
pt_br: <b><big>Impossível adicionar tempo</big></b> Essa máquina esta sendo usada em modo ingresso

source: <b><big>Unable to remove time</big></b> This machine is not in use.
pt_br: <b><big>Não é possível remover tempo</big></b> Essa máquina não está em uso

source: <b><big>Unable to remove time</big></b> This machine is not used in limited mode.
pt_br: <b><big>Não é possível remover tempo</big></b> Essa máquina está em uso em modo limitado

source: Available
pt_br: Disponível

source: Available machines
pt_br: Máquinas disponíveis

source: Busy
pt_br: Ocupada

source: Busy machines
pt_br: Máquinas ocupadas

source: Unavailable
pt_br: Indisponível

source: Unavailable machines
pt_br: Máquinas indisponíveis

source: <big><b>Are you sure you want to quit?</b></big>
pt_br: <big><b>Você deseja mesmo sair?</b></big>

source: %s Disconnected
pt_br: %s Desconectada

source: %s is now Offline
pt_br: %s está agora desconectada

source: %s Connected
pt_br: %s Connectada

source: %s is now Available
pt_br: %s está agora disponível

source: %s Unavailable
pt_br: %s Indisponível

source: %s is now Unavailable
pt_br: %s está agora Indisponível

source: %s Available
pt_br: %s Disponível

source: %s Busy
pt_br: %s Ocupada

source: %s is now Busy
pt_br: %s agora está Ocupada

source: Unknown type
pt_br: Tipo desconhecido

source: Credit In
pt_br: Entrada de Crédito

source: Credit Out
pt_br: Saída de Crédito

source: Machine Usage
pt_br: Uso de Máquina

source: Custom In
pt_br: Entrada personalizada

source: Custom Out
pt_br: Saída Personalizada

source: Ticket
pt_br: _Ingresso

source: Ticket return
pt_br: Retorno de Ticket
