Repository: arawako/openlanhouse
Catalog: openlh-client/po/*.po
Languages: es_es

source: Applet to show OpenLanhouse Client status.
es_es: Applet para mostrar el estado de OpenLanhouse Cliente.

source: Get informations from OpenLanhouse Client
es_es: Obtener información de OpenLanhouse Cliente

source: OpenLanhouse Client Applet
es_es: Applet de OpenLanhouse Cliente

source: OpenLanhouse Client Factory
es_es: Fábrica OpenLanhouse Cliente

source: Failed to open connection to bus: %s
es_es: No se ha podido abrir la conexión con: %s

source: OpenLanhouse Client is Unavailable
es_es: Cliente OpenLanhouse no esta disponible

source: Gnome Applet for OpenLanhouse Client
es_es: Applet para Gnome OpenLanhouse Cliente

source: OpenLanhouse - Copyright (c) 2007-2008
es_es: OpenLanhouse - Copyleft (cc) 2007-2008

source: LAN House Client for Gnome Desktop
es_es: LAN House Cliente para Escritorio Gnome

source: OpenLanhouse Client
es_es: Cliente OpenLanhouse

source: >Server host name
es_es: Nombre de host del servidor

source: Port number
es_es: Número del Puerto

source: Port number used to connect into server.
es_es: Número de puerto utilizado para conectarse al servidor.

source: Server host name.
es_es: Nombre de host del servidor.

source: Show Time
es_es: Mostrar Tiempo

source: Show Time Elapsed
es_es: Mostrar Tiempo Transcurrido

source: Show Time Elapsed.
es_es: Mostrar Tiempo Transcurrido.

source: Show Time.
es_es: Mostrar Tiempo.

source: Show Titles
es_es: Mostrar Títulos

source: Show Titles.
es_es: Mostrar Títulos.

source: Show Total to pay
es_es: Mostrar Total a pagar

source: Show Total to pay.
es_es: Mostrar Total a pagar.

source: Show User credit
es_es: Mostrar crédito del Usuario

source: Show User credit.
es_es: Mostrar crédito del Usuario.

source: Show Username
es_es: Mostrar Nombre del usuario

source: Show Username.
es_es: Mostrar Nombre del usuario.

source: Whether the window is visible
es_es: Si la ventana está visible

source: <b><big>Specify Server to Connect</big></b> Please specify the address of the server that will manage this machine.
es_es: <b><big>Especifique el Servidor a Conectar</big></b> Por favor, especifique la dirección del servidor que usará esta máquina.

source: Connect to Server
es_es: Conectar al servidor

source: gtk-cancel
es_es: gtk-cancela

source: gtk-connect
es_es: gtk-conecta

source: <big><big><big>Welcome</big></big></big>
es_es: <big><big><big>Bienvenido</big></big></big>

source: OpenLanhouse Client: Disconnected
es_es: Cliente OpenLanhouse: Desconectado

source: _Start Again
es_es: _Comienza de nuevo

source: _Ticket
es_es: _Tiquete

source: _Username:
es_es: _Usuario:

source: gtk-ok
es_es: gtk-listo

source: <b>Information</b>
es_es: <b>Información</b>

source: <b>Time</b>
es_es: <b>Tiempo</b>

source: Client - OpenLanhouse
es_es: Cliente - OpenLanhouse

source: Credit:
es_es: Credito:

source: Elapsed:
es_es: Transcurrido:

source: Name:
es_es: Nombre:

source: Remaining:
es_es: Restantes:

source: Time:
es_es: Tiempo:

source: Total to pay:
es_es: Total a pagar:

source: _File
es_es: _Fichero

source: _Help
es_es: _Ayuda

source: _Information
es_es: _Información

source: _Logout
es_es: _Cerrar sesión

source: _Show Main Window
es_es: _Mostrar Ventana Principal

source: _Time Elapsed
es_es: _Tiempo transcurrido

source: _Time Remaining
es_es: _Tiempo Restante

source: _View
es_es: _Vista

source: gtk-about
es_es: gtk-acerca

source: <b>Login</b>
es_es: <b>Inicio de sesión</b>

source: Local user (Recommended)
es_es: Usuario Local (Recomendado)

source: Open LanHouse - Preferences
es_es: OpenLanHouse - Preferencias

source: Wallpaper default (server)
es_es: Fondo de pantalla por defecto (servidor)

source: Wallpaper local
es_es: Fondo de pantalla local

source: _Server:
es_es: _Servidor

source: gtk-close
es_es: gtk-cierre

source: a Free LAN House Client
es_es: un Cliente Libre LAN House

source: OpenLanHouse - Client
es_es: OpenLanHouse - Cliente

source: OpenLanhouse is free software: you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation, either version 3 of the License, or (at your option) any later version. This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the GNU General Public License for more details. You should have received a copy of the GNU General Public License along with this program. If not, see <http://www.gnu.org/licenses/>.
es_es: OpenLanhouse es software libre: usted puede redistribuirlo y/o modificarlo bajo los términos de la GNU General Public License publicada por la Free Software Foundation, bien de la versión 3 de la Licencia, o (según su elección) cualquier versión posterior. Este programa se distribuye con la esperanza de que sea útil, pero SIN NINGUNA GARANTÍA, incluso sin la garantía implícita de COMERCIABILIDAD o IDONEIDAD PARA UN PROPÓSITO PARTICULAR. Véase la Licencia Pública General de GNU para más detalles. Usted debería haber recibido una copia de la Licencia Pública General de GNU junto con este programa. Si no, véase <http://www.gnu.org/licenses/>.

source: _Password:
es_es: _Clave:

source: _Ticket:
es_es: _Tiquete

source: Please wait %0.2d seconds for a new login, Number of attempts has been exceeded
es_es: Por favor, espere %0.2d segundos para un nuevo inicio de sesión, número de intentos ha sido superado

source: OpenLanhouse Client - Disconnected
es_es: OpenLanhouse Cliente - Desconectado

source: OpenLanhouse Client - Connected
es_es: OpenLanhouse Cliente - Conectado

source: OpenLanhouse - Client
es_es: Cliente - OpenLanhouse

source: Welcome
es_es: Bienvenido

source: Closing applications in %0.2d seconds
es_es: Cerrando aplicaciones en %0.2d segundos

source: None
es_es: Ninguno

source: Unlimited
es_es: Ilimitado

source: Incorrect username or password.
es_es: Nombre de usuario o contraseña incorrecta.

source: Insufficient Credits.
es_es: Créditos insuficientes.

source: Permission Denied
es_es: Permiso denegado

source: Ticket Invalid.
es_es: Tiquete inválido

source: <big><b>Are you sure you want to Log out of this system now?</b></big> If you Log out, unsaved work will be lost.
es_es: <big><b>¿Estás seguro que quiere cerrar la sesión de este sistema ahora?</b></big> Si cierra la sesión, el trabajo no guardado se perderá.

source: Developers:
es_es: Desarrolladores:

source: Contributors:
es_es: Colaboradores:

source: OpenLanhouse Website
es_es: Sitio Web de OpenLanhouse

source: Choose Image
es_es: Escoja una Imagen

source: All files
es_es: Todos los archivos

source: Images
es_es: Imagenes
